{
    "quotes":[
        {
            "id": 1,
            "quote": "The great thing about statistics is that they can be manipulated to say whatever you want them to."
        },
        {
            "id": 2,
            "quote": "Statistics are like a drunk with a lamppost: used more for support than illumination."
        },
        {
            "id": 3,
            "quote": "Statistics are like a high-powered microscope. They reveal the hidden details, but they can also obscure the big picture."
        },
        {
            "id": 4,
            "quote": "Without data, you're just another person with an opinion."
        },
        {
            "id": 5,
            "quote": "Statistics are the grammar of science."
        },
        {
            "id": 6,
            "quote": "The combination of some data and an aching desire for an answer does not ensure that a reasonable answer can be extracted from a given body of data."
        },
        {
            "id": 7,
            "quote": "Statistics are the eyes of science, but they can also be the blinding glare that obscures the truth."
        },
        {
            "id": 8,
            "quote": "Statistics: the mathematical tool for turning confusion into clarity."
        },
        {
            "id": 9,
            "quote": "A statistician is someone who is good with numbers but lacks the personality to be an accountant."
        },
        {
            "id": 10,
            "quote": "If you torture the data long enough, it will confess to anything."
        },
        {
            "id": 11,
            "quote": "In the hands of someone who knows how to use it, statistics can be a powerful tool for understanding the world. But in the hands of someone who doesn't know what they're doing, they can be dangerous."
        },
        {
            "id": 12,
            "quote": "Statistics are like a detective's magnifying glass: they reveal the hidden details of a crime, but they also magnify the smallest of errors."
        }
    ]
}